<?php
// Text
$_['text_subject']		        = '%s - برنامه بازاریابی';
$_['text_welcome']		        = 'بابت پیوستن به برنامه همکاری در فروش و بازاریابی %s از شما سپاسگزاریم!';
$_['text_login']                = 'حساب کابری شما ایجاد شده است و شما می توانید با استفاده از آدرس ایمیل و رمز عبور خود با مراجعه به وب سایت ما یا با آدرس زیر وارد حساب کاربری خود شوید:';
$_['text_approval']		        = 'حساب کاربری شما قبل از وارد شدن به سایت باید تایید شود. پس از تایید شدن شما می توانید با استفاده از آدرس ایمیل و رمز عبور خود با مراجعه به وب سایت ما یا با آدرس زیر وارد حساب کاربری خود شوید:';
$_['text_service']        = 'پس از وارد شدن شما قادر خواهید بود تا به خدمات دیگر از جمله ایجاد کد پیگیری، پیگیری پرداخت کمیسیون و ویرایش اطلاعات حساب کاربری خود دسترسی داشته باشید.';
$_['text_thanks']		        = 'با سپاس';
$_['text_new_affiliate']        = 'بازاریاب جدید';
$_['text_signup']		        = 'یک بازاریاب جدید ثبت نام نموده است:';
$_['text_customer_group'] = 'گروه مشتریان:';
$_['text_firstname']	        = 'نام:';
$_['text_lastname']		        = 'نام خانوادگی:';
$_['text_company']		        = 'شرکت:';
$_['text_email']		        = 'ایمیل:';
$_['text_telephone']	        = 'تلفن:';
$_['text_website']		        = 'وب سایت:';

$_['btn_login']           = 'ورود';
