<?php
// Text
$_['text_subject']        = '%s - ثبت نام شما موفقیت آمیز بود';
$_['text_welcome']        = 'خوش آمدید';
$_['text_login']          = 'حساب کاربری شما ایجاد شد. اکنون شما می توانید با اطلاعات حساب کاربری با استفاده از لینک زیر وارد شوید:';
$_['text_approval']       = 'قبل از وارد شدن حساب کاربری شما باید تایید شود. در صورتی که حساب کاربری شما تایید شد میتوانید با استفاده از لینک زیر وارد شوید:';
$_['text_service']        = 'بعد از وارد شدن در سایت میتوانید از سرویس های مورد نظر استفاده کنید.  ';
$_['text_thanks']         = 'با تشکر,';
$_['text_new_customer']   = 'مشتری جدید';
$_['text_signup']         = 'مشتری جدید ثبت نام کرد:';
$_['text_customer_group'] = 'گروه مشتریان:';
$_['text_firstname']      = 'نام:';
$_['text_lastname']       = 'نام خانوادگی:';
$_['text_email']          = 'ایمیل:';
$_['text_telephone']      = 'تلفن:';

$_['btn_login']           = 'ورود';
