<?php
// Heading 
$_['heading_title']   = 'رمز عبور خود را فراموش کرده ايد؟';

// Text
$_['text_account']    = 'حساب';
$_['text_forgotten']  = 'رمز عبور را فراموش کرده ام';
$_['text_your_email'] = 'آدرس ايميل شما';
$_['text_email']      = 'آدرس ايميل مربوط به اين حساب را وارد نمایيد تا رمز عبور به آدرس ايميل شما ارسال شود';
$_['text_success']    = 'نتيجه : رمز جديد به آدرس ايميل شما ارسال شد!';

// Entry
$_['entry_email']     = 'آدرس ایمیل:';
$_['entry_password']  = 'پسورد جديد';
$_['entry_confirm']   = 'تایید';

// Error
$_['error_email']     = 'هشدار: آدرس ايميل در پرونده ما يافت نشد، لطفا دوباره امتحان نمایيد!';
$_['error_approved']  = 'هشدار: حساب شما قبل از وارد شدن نیاز به تایید دارد!';
$_['error_password']  = 'پسورد باید بین 4 تا 20 کاراکتر باشد!';
$_['error_confirm']   = 'پسورد و تایید آن مطابقت ندارد!';