<?php
// Heading
$_['heading_title']                = 'ورود به حساب';

// Text
$_['text_account']                 = 'حساب';
$_['text_login']                   = 'ورود';
$_['text_new_customer']            = 'مشتری جدید';
$_['text_register']                = 'ثبت نام';
$_['text_register_account']        = 'با ایجاد یک حساب کاربری شما قادر خواهید بود سريعتر خريد نمایيد، تاريخچه سفارشات خود را مشاهده نموده و همچنین مطلع شوید از وضعیت سفارشات قبلا انجام شده.';
$_['text_returning_customer']      = 'مشتريان فروشگاه';
$_['text_i_am_returning_customer'] = 'من مشتری فروشگاه هستم.';
$_['text_forgotten']               = 'رمز عبور را فراموش کرده ام';

// Entry
$_['entry_email']                  = 'آدرس ایمیل:';
$_['entry_password']               = 'رمز عبور:';

// Error
$_['error_login']                  = 'هشدار : رمز عبور یا آدرس ایمیل اشتباه می باشد!';
$_['error_attempts']               = 'هشدار: حساب شما بیش از حد مجاز تلاش جهت وارد شدن داشت. لطفا یک ساعت بعد مراجعه فرمایید.';
$_['error_approved']               = 'هشدار : حساب کاربری شما قبل از وارد شدن به سایت نیاز به تایید دارد!';