<?php
// Heading
$_['heading_title'] = 'حساب کاربری شما با موفقیت ایجاد شد!';

// Text
$_['text_message']  = '<p>تبريک ! حساب کاربری شما با موفقيت ایجاد شد!</p> <p>هم اکنون می توانيد با ما از تجربه خريد آنلاين لذت ببريد.</p> <p>اگر شما هر گونه سوالی در مورد عملکرد اين فروشگاه داريد به صاحب فروشگاه ایمیل بفرستيد.</p> <p>اگر تا يک ساعت ديگر ايميل تاييد حساب شما به ايميل شما نيامد با ما تماس بگيريد. <a href="%s">تماس با ما</a>.</p>';
$_['text_approval'] = '<p>تشکر از شما براي ثبت نام با %s !</p><p>شما می توانيد از طريق ايميل آگاه شوبد که صاحب فروشگاه حساب شما را فعال کرده است .</p><p>اگر شما هر گونه سوال در مورد عملکرد اين فروشگاه داريد می توانيد با <a href="%s">صاحب فروشگاه</a> ارتباط برقرار نمایيد. </p>';
$_['text_account']  = 'حساب';
$_['text_success']  = 'نتيجه';
?>