<?php
// Text
$_['text_subject']      = '%s - سفارش بروز رسانی %s';
$_['text_order']        = 'کد سفارش:';
$_['text_date_added']   = 'تاریخ سفارش:';
$_['text_order_status'] = 'محصول شما به وضعیت زیر به روز شده است:';
$_['text_comment']      = 'نظرات برای سفارش شما:';
$_['text_link']         = 'برای مشاهده سفارش کامل، روی لینک زیر کلیک کنید:';
$_['text_link2']        = 'برای مشاهده محصول خود روی لینک زیر کلیک کنید:';
$_['text_footer']       = 'لطفا در صورتی که سوالی دارید به این ایمیل پاسخ دهید.';
?>