<?php
// Heading
$_['heading_title'] = 'از امتیاز هدیه استفاده کنید (در دسترس %s)';

// Text
$_['text_reward']   = 'امتیاز هدیه (%s)';
$_['text_order_id'] = 'کد سفارش: #%s';
$_['text_success']  = 'نتیجه: امتیاز هدیه شما اعمال شد';

// Entry
$_['entry_reward']  = 'امتیاز جهت استفاده (حداکثر %s)';

// Error
$_['error_reward']  = 'هشدار: لطفا مقدار امتیاز هدیه را وارد کنید!';
$_['error_points']  = 'هشدار: شما امتیاز هدیه مورد نظر را ندارید!';
$_['error_maximum'] = 'هشدار: حداکثر امتیاز هدیه که می توانید استفاده کنید %s  است!';