<?php
// Heading
$_['heading_title']        = 'تخمین زمان ارسال';

// Text
$_['text_success']         = 'نتیجه: تخمین زمان ارسال اعمال شد';
$_['text_shipping']        = 'جهت تخمین زمان ارسال منطقه خود را وارد کنید';
$_['text_shipping_method'] = 'لطفا روش و زمان ارسال را وارد کنید';

// Entry
$_['entry_country']        = 'کشور';
$_['entry_zone']           = 'منطقه';
$_['entry_postcode']       = 'کد پستی';

// Error
$_['error_postcode']       = 'کدپستی باید بین 2 الی 10 کاراکتر باشد';
$_['error_country']        = 'لطفا کشور مورد نظر را انتخاب کنید';
$_['error_zone']           = 'لطفا منطقه مورد نظر را انتخاب کنید';
$_['error_shipping']       = 'هشدار: روش ارسال مورد نیاز است!';
$_['error_no_shipping']    = 'روش ارسال در دسترس نیست. لطفا با ما  <a href="%s">تماس</a>  بگیرید.';