<?php
// Heading
$_['heading_title']     = 'گروه ویژگی ها';

// Text
$_['text_success']      = 'نتیجه: تغییرات شما در گروه ویژگی ها با موفقیت ذخیره شد!';
$_['text_list']         = 'ویژگی فهرست گروه';
$_['text_add']          = 'افزودن ویژگی گروه';
$_['text_edit']         = 'ویرایش ویژگی های گروه';

// Column
$_['column_name']       = 'ویژگی نام گروه';
$_['column_sort_order'] = 'چیدمان';
$_['column_action']     = 'عملکرد';

// Entry
$_['entry_name']        = 'ویژگی نام گروه';
$_['entry_sort_order']  = 'چیدمان';

// Error
$_['error_permission']  = 'هشدار: شما اجازه دسترسی به تغییر گروه ویژگی ها را ندارید !';
$_['error_name']        = 'ویژگی نام گروه باید بین 3 و 64 کاراکتر باشد!';
$_['error_attribute']   = 'هشدار: این گروه ویژگی پاک نمی شود زیرا در حال حاضر به صفات٪ بازدید کنندگان اختصاص داده شده است !';
$_['error_product']     = 'هشدار: این گروه ویژگی پاک نمی شود زیر در حال حاضر به٪ محصول اختصاص داده شده است !';