<?php
// Heading
$_['heading_title']      = 'توليدکنندگان';

// Text
$_['text_success']       = 'توليدکنندگان با موفقيت ویرایش شد!';
$_['text_list']          = 'ليست توليدکنندگان';
$_['text_add']           = 'افزودن تولیدکننده';
$_['text_edit']          = 'ویرایش تولیدکننده';
$_['text_default']       = 'پيش فرض';
$_['text_percent']       = 'درصد';
$_['text_amount']        = 'مقدار ثابت';
$_['text_keyword']      = 'به جای فاصله از خط تیره (-) استفاده کنید و مطمئن باشید که از SEO URL یکتا استفاده میکنید.';

// Column
$_['column_name']        = 'نام تولید کننده';
$_['column_sort_order']  = 'ترتیب';
$_['column_action']      = 'عملیات';

// Entry
$_['entry_name']         = 'نام تولید کننده';
$_['entry_store']        = 'فروشگاه ها';
$_['entry_keyword']      = 'کليدواژه سئو';
$_['entry_image']        = 'تصویر';
$_['entry_sort_order']   = 'ترتیب';
$_['entry_type']         = 'نوع';

// Error
$_['error_permission']   = 'هشدار: شما اجازه ویرایش تولید کنندگان را ندارید!';
$_['error_name']         = 'نام تولید کننده باید بین 3 تا 64 کاراکتر باشد!';
$_['error_keyword']      = 'کلمه کلیدی سئو هم اکنون استفاده شده است!';
$_['error_product']      = 'هشدار: این تولید کننده را نمی‌توانید حذف نمایید زیرا در حال حاضر به  %s محصول اختصاص یافته است!';
$_['error_unique']      = 'SEO URL باید یکتا باشد!';