<?php
// Heading
$_['heading_title']    = 'مديريت تصاویر';

// Text
$_['text_uploaded']    = 'نتيجه : فايل شما با موفقيت بارگذاری شد';
$_['text_directory']   = 'نتیجه: دایرکتوری ایجاد گردید!';
$_['text_delete']      = 'نتيجه : فايل يا پوشه شما حذف شده است!';

// Entry
$_['entry_search']     = 'جستجو..';
$_['entry_folder']     = 'نام پوشه';

// Error
$_['error_permission'] = 'هشدار : امکان تغییر وجود ندارد!!';
$_['error_filename']   = 'هشدار : نام فایل باید بین 3 تا 255 کاراکتر باشد!';
$_['error_folder']     = 'هشدار : نام پوشه باید بین 3 تا 255 کاراکتر باشد';
$_['error_exists']     = 'هشدار: یک فایل یا دایرکتوری با نام مشابه در حال حاضر وجود دارد!';
$_['error_directory']  = 'هشدار: دایرکتوری موجود نیست!';
$_['error_filetype']   = 'هشدار: نوع فایل نادرست است!';
$_['error_upload']     = 'هشدار: فایل به دلایل نامشخصی بارگذاری نشد!';
$_['error_delete']     = 'هشدار : امکان حذف این پوشه وجود ندارد!';
$_['error_filesize']   = 'هشدار: اندازه فایل درست نیست!';